{
  "GlobalKeyWords": {
    "main": "Главная",
    "service": "Услуги",
    "project": "Проекты",
    "news": "Новости",
    "contact": "Контакт",
    "about": "О компании",
    "info": "Новости",
    "btn_text": "Подробнее",
    "address": "Адрес",
    "details": "Подробности",
    "phone": "Телефон"
  },
  "ContactInfoModal": {
    "contact_number": "Телефон для связи",
    "working_hours": "График работы: Пн-С6, 9:00 до 18:00",
    "to_call": "Нажмите для звонка",
    "schedule": "График работы:"
  },
  "FOOTER": {
    "footer_title": "Производство ИТ-услуг и обеспечение высокого уровня безопасности.",
    "navigation": "Меню",
    "address": "Город Ташкент, Яшнабадский район,<br/> напротив Ашхабадского парка."
  },
  "BANNER": {
    "banner_title": "ИТ-Услуги,<br/>качество лучшая экономия.",
    "banner_subtitle": "Big Box Pro осуществляет комплексные поставки услуг для клиентов по двум направлениям: использование программного обеспечения и оборудования."
  },
  "WhyBBP": {
    "title": "Эксперты  в <br/><br/> противоборствующей <br/><br/> инфраструктуре",
    "sub_title": "В основе всех решений BBPRO лежит платформа противодействующей инфраструктуры с большим динамическим озером данных, которое постоянно получает данные из множества авторитетных источников, включая эксклюзивные, частные и коммерческие источники. Платформа поддерживает все решения BBPRO, которые просты в развертывании и управлении, приносят пользу сами по себе, а также легко интегрируются в любой существующий стек безопасности и клиентскую архитектуру. <br/><br/> Решения BBPRO обеспечивают организациям любого размера необходимую видимость и наблюдаемость. чтобы сохранять контроль над своей средой. Аналитики угроз и мошенничества могут расследовать любую атаку или IOC, быстро обнаруживать соответствующие индикаторы и наметить полную архитектуру кампании киберпреступников, определить, откуда она взялась, и занять упреждающую позицию против будущих атак, понимая, что осталось. инфраструктура еще не была превращена в оружие или использована."
  },
  "Contact": {
    "head_office": "Головной офис",
    "email": "Электронная почта",
    "schedule": "График работы"
  }
}
